<?php
	session_start();
error_reporting(0);
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta charset="utf-8">
<title>info</title>
<link href="../css/style-all.css" rel="stylesheet">
<link href="../css/index-footer.css" rel="stylesheet">
    <link rel="icon" href="../lib/favicon_img/favicon.ico" type="image/ico">
		<!-- <link href="../css/write_form1.css" rel="stylesheet" type="text/css" media="all"> -->
<!-- <link href="../css/common1.css" rel="stylesheet" type="text/css" media="all">
<link href="../css/board4.css" rel="stylesheet" type="text/css" media="all"> -->
<link rel="stylesheet" href="http://fonts.googleapis.com/earlyaccess/notosanskr.css">
<link href="https://fonts.googleapis.com/css?family=Quicksand|Ubuntu" rel="stylesheet">
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css" />
<!-- <link href="../css/needpopup.min.css" rel="stylesheet" > -->
<script src="http://code.jquery.com/jquery-2.1.1.min.js"></script>
<style>

body {
	margin:0;
	padding:0;
	background-image:url(../img/main_bg.gif);
	background-repeat:repeat-x;
	font-family: 'Noto Sans KR', sans-serif;
	font-size:12px;
	font-weight:normal;
	color:#333333;
}

#content p{
	text-align: left !important;
}

img {
	border:0;
}

a {
	text-decoration:none;
}

/*a:hover, a:visited, a:link, a:active {*/
	/*font-family: 'Noto Sans KR', sans-serif;*/
	/*font-size:12px;
	font-weight:normal;
	color:#555555;
}*/

ul, li {
	margin:0;
	padding:0;
	list-style:none;
}

.clear { clear:both; }

#content{
	display:block;
  width:700px;
  height:auto;
  margin-left:33.3%;
  margin-top:130px;
text-align: left !important;}

#info1{
	margin-bottom:90px;
}
#info2{
/*margin-top:2px*/
padding-top:50px;
border-top: 1px solid #BDBDBD;
}

.info2{
border-bottom:1px solid #BDBDBD;
padding-bottom:70px;
/*margin-bottom:90px;*/
}

</style>
</head>

 <body style="overflow-x:hidden; overflow-y:auto;">
   <div class=clear></div>
  <!-- <a href="#myAnchor" class="go-top">▲</a> -->

   <div id ="page-wrapper">
   <div class="wrapper" id="myAnchor" >

   <div class=clear></div>
                <!-- 헤더 메뉴 -->
    <header id = "main-navi">
		    <?php   include "../lib/index-head.php";  ?>
        <div id = "logo">

           <a href="../lib/newindex.php"><img src = "../img/logoi.png" width=150px; height=auto; /></a>
         </div>
    </header>
    <!-- 헤더 메뉴 (로그인,검색 등 끝) -->
     <div class=clear></div>

	<div id="content">
		<div id="info1">
		<h2>이용약관</h2><br>
		<p>제1조 목적
		<br><br>
		본 이용약관은 “드리머스(이하 "사이트")의 서비스의 이용조건과 운영에 관한 제반사항 규정을 목적으로 합니다.</p>
		<p>제 2 조 (정의)<br><br>
		이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br><br>
		① 회원 : 사이트의 약관에 동의하고 개인정보를 제공하여 회원등록을 한 자로서, 사이트와의 이용계약을 체결하고 사이트를 이용하는 이용자를 말합니다.<br>
		② 이용계약 : 사이트 이용과 관련하여 사이트와 회원간에 체결 하는 계약을 말합니다.<br>
		③ 회원 아이디(이하 "ID") : 회원의 식별과 회원의 서비스 이용을 위하여 회원별로 부여하는 고유한 문자와 숫자의 조합을 말합니다.<br>
		④ 비밀번호 : 회원이 부여받은 ID와 일치된 회원임을 확인하고 회원의 권익보호를 위하여 회원이 선정한 문자와 숫자의 조합을 말합니다.<br>
		⑤ 운영자 : 서비스에 홈페이지를 개설하여 운영하는 운영자를 말합니다.</p>
		<p>
		제3조 약관외 준칙<br>
		운영자는 필요한 경우 별도로 운영정책을 공지 안내할 수 있으며, 본 약관과 운영정책이 중첩될 경우 운영정책이 우선 적용됩니다.
	  </p>
		<p>제4조 이용계약 체결<br>
		① 이용계약은 회원으로 등록하여 사이트를 이용하려는 자의 본 약관 내용에 대한 동의와 가입신청에 대하여 운영자의 이용승낙으로 성립합니다.<br>
		② 회원으로 등록하여 서비스를 이용하려는 자는 사이트 가입신청시 본 약관을 읽고 아래에 있는 "동의합니다"를 선택하는 것으로 본 약관에 대한 동의 의사 표시를 합니다.
    </P>
		<p>제 5 조 (회원정보의 변경)<br>
		①"회원"은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 아이디 등은 수정이 불가능합니다.<br>
		②"회원"은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 "사이트"에 대하여 그 변경사항을 알려야 합니다.<br>
		③제2항의 변경사항을 "사이트"에 알리지 않아 발생한 불이익에 대하여 "사이트"는 책임지지 않습니다.
	  </P>
		<p>제 6 조 (개인정보보호 의무)<br>
		"사이트"는 "정보통신망법" 등 관계 법령이 정하는 바에 따라 "회원"의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 "사이트"의 개인정보처리방침이 적용됩니다. 다만, "사이트"의 공식 사이트 이외의 링크된 사이트에서는 "사이트"의 개인정보처리방침이 적용되지 않습니다.
	  </p>
		<p>제 7 조 ("회원"의 "아이디" 및 "비밀번호"의 관리에 대한 의무)<br>
		①"회원"의 "아이디"와 "비밀번호"에 관한 관리책임은 "회원"에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.<br>
		②"사이트"는 "회원"의 "아이디"가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 "사이트" 및 "사이트"의 운영자로 오인한 우려가 있는 경우, 해당 "아이디"의 이용을 제한할 수 있습니다.<br>
		③"회원"은 "아이디" 및 "비밀번호"가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 "사이트"에 통지하고 "사이트"의 안내에 따라야 합니다.<br>
		④제3항의 경우에 해당 "회원"이 "회사"에 그 사실을 통지하지 않거나, 통지한 경우에도 "회사"의 안내에 따르지 않아 발생한 불이익에 대하여 "사이트"는 책임지지 않습니다.</p>
		</p>
		<p>제 8 조 ("회원"에 대한 통지)<br>
		①"사이트"가 "회원"에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, 전자쪽지 등으로 할 수 있습니다.<br>
		②"사이트"는 "회원" 전체에 대한 통지의 경우 7일 이상 "사이트"의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.<br>
		</p>
		<p>제 9 조 ("사이트"의 의무)<br>
		①"사이트"는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 "서비스"를 제공하기 위하여 최선을 다하여 노력합니다.<br>
		②"사이트"는 "회원"이 안전하게 "서비스"를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보처리방침을 공시하고 준수합니다.<br>
		③"사이트"는 서비스이용과 관련하여 "회원"으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. "회원"이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 "회원"에게 처리과정 및 결과를 전달합니다.<br>
		</p>
		<p>제 10 조 ("회원"의 의무)<br>
		①"회원"은 다음 행위를 하여서는 안 됩니다.<br>
		1.신청 또는 변경 시 허위내용의 등록<br>
		2.타인의 정보도용<br>
		3."사이트"가 게시한 정보의 변경<br>
		4."사이트"가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br>
		5."사이트"와 기타 제3자의 저작권 등 지적재산권에 대한 침해<br>
		6."사이트" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
		7.외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 "서비스"에 공개 또는 게시하는 행위<br>
		8.사이트의 동의 없이 영리를 목적으로 "서비스"를 사용하는 행위<br>
		9.기타 불법적이거나 부당한 행위<br>
		②"회원"은 관계법, 이 약관의 규정, 이용안내 및 "서비스"와 관련하여 공지한 주의사항, "사이트"가 통지하는 사항 등을 준수하여야 하며, 기타 사이트"의 업무에 방해되는 행위를 하여서는 안 됩니다.<br>
		</p>
		<p>제 11 조 ("서비스"의 제공 등)<br>
		①사이트는 회원에게 아래와 같은 서비스를 제공합니다.<br>
		1.검색 서비스<br>
		2.게시판형 서비스(글쓰기, 공지사항 등)<br>
		②"서비스"는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.<br>
		④"회사"는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 "서비스"의 제공을 일시적으로 중단할 수 있습니다. 이 경우 "회사"는 제9조["회원"에 대한 통지]에 정한 방법으로 "회원"에게 통지합니다. 다만, "회사"가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.<br>
		⑤"회사"는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.<br>
		</p>
		<p>제 12 조 ("서비스"의 변경)<br>
		①"사이트"는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 "서비스"를 변경할 수 있습니다.<br>
		②"서비스"의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 초기화면에 게시하여야 합니다.<br>
		③"사이트"는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 "회원"에게 별도의 보상을 하지 않습니다.<br>
		</p>
		<p>제 13 조 (정보의 제공 및 광고의 게재)<br>
		①"사이트"는 "회원"이 "서비스" 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 "회원"에게 제공할 수 있습니다. 다만, "회원"은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편에 대해서 수신 거절을 할 수 있습니다.<br>
		②제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 "회원"의 사전 동의를 받아서 전송합니다. 다만, "회원"의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는 제외됩니다.<br>
		③"회사"는 "서비스"의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편을 수신한 "회원"은 수신거절을 "사이트"에게 할 수 있습니다.<br>
		④"이용자(회원, 비회원 포함)"는 사이트가 제공하는 서비스와 관련하여 게시물 또는 기타 정보를 변경, 수정, 제한하는 등의 조치를 취하지 않습니다.<br>
		</p>
		<p>제 14 조 ("게시물"의 저작권)<br>
		①"회원"이 "서비스" 내에 게시한 "게시물"의 저작권은 해당 게시물의 저작자에게 귀속됩니다.<br>
		②"회원"이 "서비스" 내에 게시하는 "게시물"은 검색결과 내지 "서비스" 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, "회원"은 언제든지 고객센터 또는 "서비스" 내 관리기능을 통해 해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.<br>
		③"회사"는 제2항 이외의 방법으로 "회원"의 "게시물"을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 "회원"의 동의를 얻어야 합니다.<br>
		</p>
		<p>제 15 조 ("게시물"의 관리)<br>
		①"회원"의 "게시물"이 "정보통신망법" 및 "저작권법"등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 "게시물"의 게시중단 및 삭제 등을 요청할 수 있으며, "사이트"는 관련법에 따라 조치를 취하여야 합니다.<br>
		②"사이트"는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 "게시물"에 대해 임시조치 등을 취할 수 있습니다.<br>
		③본 조에 따른 세부절차는 "정보통신망법" 및 "저작권법"이 규정한 범위 내에서 "사이트"가 정한 "게시중단요청서비스"에 따릅니다.<br>
		</p>
		<p>제 16 조 (권리의 귀속)<br>
		①"서비스"에 대한 저작권 및 지적재산권은 "사이트"에 귀속됩니다. 단, "회원"의 "게시물" 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.<br>
		②"사이트"는 서비스와 관련하여 "회원"에게 "사이트"가 정한 이용조건에 따라 계정, "아이디", 콘텐츠, "포인트" 등을 이용할 수 있는 이용권만을 부여하며, "회원"은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.<br>
	</p><br><br>
		</div>
<div class="info2">
		<div id="info2"></div><br><br><br>
		<h2>개인정보 수집 및 이용에 대한 안내(필수)</h2>
<br>
		<p>정보통신망법 규정에 따라 드리머스에 회원가입 신청하시는 분께 수집하는 개인정보의 항목, 개인정보의 수집 및 이용목적, 개인정보의 보유 및 이용기간을 안내 드리오니 자세히 읽은 후 동의하여 주시기 바랍니다.</P>
		<p> 1. 수집하는 개인정보<br>
		이용자는 회원가입을 하지 않아도 정보 검색 등 대부분의 드리머스 서비스를 회원과 동일하게 이용할 수 있습니다. 이용자가 메일, 게시글 등과 같이 개인화 혹은 회원제 서비스를 이용하기 위해 회원가입을 할 경우,드리머스는 서비스 이용을 위해 필요한 최소한의 개인정보를 수집합니다.
		회원가입 시점에 드리머스가 이용자로부터 수집하는 개인정보는 아래와 같습니다.<br>
		- 회원 가입 시에 ‘아이디, 비밀번호, 닉네임, 이름, 생년월일, 성별, 전화번호, 이메일을 필수항목으로 수집합니다.<br>
		서비스 이용 과정에서 이용자로부터 수집하는 개인정보는 아래와 같습니다.<br>
		서비스 이용 과정에서 IP 주소, 쿠키, 서비스 이용 기록, 기기정보가 생성되어 수집될 수 있습니다.<br>
		1) 서비스 이용 과정에서 이용자에 관한 정보를 정보통신서비스 제공자가 자동화된 방법으로 생성하여 이를 저장(수집)하거나,<br>
		2) 이용자 기기의 고유한 정보를 원래의 값을 확인하지 못 하도록 안전하게 변환한 후에 수집하는 경우를 의미합니다.
		드리머스 위치기반서비스 이용 시 수집·저장되는 위치정보의 이용 등에 대한 자세한 사항은 ‘드림어스 위치정보 이용약관’에서 규정하고 있습니다.<br></p>
		<p>2. 수집한 개인정보의 이용
		드리머스는 회원관리, 서비스 개발・제공 및 향상, 안전한 인터넷 이용환경 구축 등 아래의 목적으로만 개인정보를 이용합니다.
		<br>- 회원 가입 의사의 확인, 이용자 및 법정대리인의 본인 확인, 이용자 식별, 회원탈퇴 의사의 확인 등 회원관리를 위하여 개인정보를 이용합니다.
		<br>- 콘텐츠 등 기존 서비스 제공(광고 포함)에 더하여, 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 개인정보 및 관심에 기반한 이용자간 관계의 형성, 지인 및 관심사 등에 기반한 맞춤형 서비스 제공 등 신규 서비스 요소의 발굴 및 기존 서비스 개선 등을 위하여 개인정보를 이용합니다.
		<br>- 법령 및 드리머스 이용약관을 위반하는 회원에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용 및 부정거래 방지, 약관 개정 등의 고지사항 전달, 분쟁조정을 위한 기록 보존, 민원처리 등 이용자 보호 및 서비스 운영을 위하여 개인정보를 이용합니다.
		<br>- 유료 서비스 제공에 따르는 본인인증, 구매 및 요금 결제, 상품 및 서비스의 배송을 위하여 개인정보를 이용합니다.
		<br>- 이벤트 정보 및 참여기회 제공, 광고성 정보 제공 등 마케팅 및 프로모션 목적으로 개인정보를 이용합니다.
		<br>- 서비스 이용기록과 접속 빈도 분석, 서비스 이용에 대한 통계, 서비스 분석 및 통계에 따른 맞춤 서비스 제공 및 광고 게재 등에 개인정보를 이용합니다.
		<br>- 보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축을 위해 개인정보를 이용합니다.</p>
		<p>3. 개인정보의 파기
		회사는 원칙적으로 이용자의 개인정보를 회원 탈퇴 시 지체없이 파기하고 있습니다.<br>
		단, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우, 또는 법령에서 일정 기간 정보보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.
		이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우는 아래와 같습니다.<br>
		전자상거래 등에서의 소비자 보호에 관한 법률, 전자금융거래법, 통신비밀보호법 등 법령에서 일정기간 정보의 보관을 규정하는 경우는 아래와 같습니다.<br> 드리머스는 이 기간 동안 법령의 규정에 따라 개인정보를 보관하며, 본 정보를 다른 목적으로는 절대 이용하지 않습니다.<br>
		- 전자상거래 등에서 소비자 보호에 관한 법률
		계약 또는 청약철회 등에 관한 기록: 5년 보관
		소비자의 불만 또는 분쟁처리에 관한 기록: 3년 보관<br>
		- 전자금융거래법
		전자금융에 관한 기록: 5년 보관<br>
		- 통신비밀보호법
		로그인 기록: 3개월</p><br><br>
	</div>
<div class="info2">
<div id="info3"></div><br><br><br><br><br><br>
			<h2>DreamUs, 당신의 꿈 그리고 우리</h2><br><br>
			<p><h3><b>기업윤리/규범</b></h3>
			<h4>드리머스㈜가 지켜야 할 올바른 행동과 가치판단의<br>기준인 기업 윤리규범을 재정하고 이의 실천을 다짐합니다.</h4><br><br>
			정직과 성실이라는 기업윤리 신념을 바탕으로 겸손과 주인정신 등<br>
			드리머스㈜ 핵심가치를 추구하고 지속적인 자기계발과 공정한 업무수행을 합니다.<br>
			기본윤리 실천을 통해 임직원 상호간에 그리고 고객, 사회 등<br>
			다양한 이해관계자로부터 신뢰받는 기업으로서의 명성을 추구합니다.<br><br><br></P>
			<div id="info2"></div>
			<p><h4><b>겸손과 주인정신</b></h4><br>
						자신이 드리머스㈜의 얼굴이라는 책임감으로 매사에 임하며 공적으로나<br> 사적으로 항상 겸손한 자세를 유지합니다.<br><br>
					<h4><b>창의와 혁신</b></h4><br>
						고객에게 최고의 가치와 만족을 창출하기 위하여 현재에 만족하지 않고<br> 항상 창의적이며 혁신적인 사고로 업무에 임합니다.<br><br>
					<h4><b>도전과 열정</b></h4><br>
						도전하지 않는 자는 아무것도 얻을 수 없다는 기업철학 아래 끊임없는<br> 열정으로 업무에 대해 도전하고 성취하기 위해 노력합니다.<br><br>
					<h4><b>회사와의 이해상충 회피</b></h4><br>
						공과 사를 명확히 구분하여 업무를 수행하고 드리머스㈜의 이익과 상충되는<br> 사적인 활동이나 관계를 만들지 않습니다.<br><br>
					<h4><b>건전한 조직문화 조성</b></h4><br>
						원활한 커뮤니케이션 및 상호 신뢰를 바탕으로 존중과 자율이<br> 중시되는 일터 가꾸기에 노력하며 다른 사람에게 불쾌감을 주거나<br> 사회적, 문화적 편견을 담은 어떠한 언어적, 육체적, 시각적 행동도 하지 않습니다.
				</p>
</div>
		  </div> <!-- end of content -->
			<div class=clear>
			</div>
			 <?php
			 include "../lib/index-footer.php";
			  ?>
		</div> <!--wrapper-->
		</div> <!-- page wrapper-->


			<!--top-move 탑으로 스크롤!-->

			<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
					<script>
					/*Add class when scroll down*/
					$(window).scroll(function(event){
							var scroll = $(window).scrollTop();
							if (scroll >= 50) {
									$(".go-top").addClass("show");
							} else {
									$(".go-top").removeClass("show");
							}
					});
					/*Animation anchor*/
					$('a').click(function(){
							$('html, body').animate({
									scrollTop: $( $(this).attr('href') ).offset().top
							}, 1000);
					});
					</script>

		</body>
		</html>
